[选定项目]
1=Foxit Reader.exe
2=gvim.exe
3=ProcessMonitor64.exe
4=cmd.exe
5=tcpTrace.exe
6=atmgr.exe
7=AutoHotkey.exe
8=BCompare.exe
9=clover.exe
10=explorer.exe
11=firefox.exe
12=hh.exe
13=MultiDesk64.exe
14=rundll32.exe
15=Taskmgr.exe
16=WGestures.exe
17=Everything.exe
18=FileLocatorPro.exe
19=notepad++.exe
20=QQ.exe
21=StikyNot.exe
[Foxit Reader.exe]
进程=Foxit Reader.exe
状态=
中英=
编号=
路径=G:\SysManage\HelpSoft\FoxitReaderPro\Foxit Reader.exe
[gvim.exe]
进程=gvim.exe
状态=
中英=
编号=
路径=F:\Program Files\Vim\vim74\gvim.exe
[ProcessMonitor64.exe]
进程=ProcessMonitor64.exe
状态=
中英=
编号=
路径=R:\OSTmp\Local\Temp\ProcessMonitor64.exe
[cmd.exe]
进程=cmd.exe
状态=
中英=
编号=
路径=C:\windows\SYSTEM32\cmd.exe
[tcpTrace.exe]
进程=tcpTrace.exe
状态=
中英=
编号=
路径=G:\SysManage\SoftFolders\TCPTraceLearn\tcpTrace.exe
[atmgr.exe]
进程=atmgr.exe
状态=
中英=
编号=
路径=C:\ProgramData\WebEx\WebEx\T30_MC\atmgr.exe
[AutoHotkey.exe]
进程=AutoHotkey.exe
状态=
中英=
编号=
路径=f:\Program Files\AutoHotkey\AutoHotkey.exe
[BCompare.exe]
进程=BCompare.exe
状态=
中英=
编号=
路径=G:\SysManage\Update\Beyond Compare\BCompare.exe
[clover.exe]
进程=clover.exe
状态=
中英=
编号=
路径=C:\Program Files (x86)\Clover\clover.exe
[explorer.exe]
进程=explorer.exe
状态=
中英=
编号=
路径=C:\windows\explorer.exe
[firefox.exe]
进程=firefox.exe
状态=
中英=
编号=
路径=F:\Program Files\Mozilla Firefox\firefox.exe
[hh.exe]
进程=hh.exe
状态=
中英=
编号=
路径=C:\windows\hh.exe
[MultiDesk64.exe]
进程=MultiDesk64.exe
状态=
中英=
编号=
路径=G:\SysManage\HelpSoft\MultiDesk\MultiDesk64.exe
[rundll32.exe]
进程=rundll32.exe
状态=
中英=
编号=
路径=C:\windows\SysWOW64\rundll32.exe
[Taskmgr.exe]
进程=Taskmgr.exe
状态=
中英=
编号=
路径=C:\windows\SYSTEM32\Taskmgr.exe
[WGestures.exe]
进程=WGestures.exe
状态=
中英=
编号=
路径=C:\Program Files (x86)\WGestures\WGestures.exe
[Everything.exe]
进程=Everything.exe
状态=
中英=
编号=
路径=F:\Program Files\Everything\Everything.exe
[FileLocatorPro.exe]
进程=FileLocatorPro.exe
状态=
中英=
编号=
路径=F:\Program Files\FileLocate\FileLocatorPro.exe
[notepad++.exe]
进程=notepad++.exe
状态=
中英=
编号=
路径=F:\Program Files\Notepad++\notepad++.exe
[QQ.exe]
进程=QQ.exe
状态=
中英=
编号=
路径=F:\Program Files\QQ\bin\QQ.exe
[StikyNot.exe]
进程=StikyNot.exe
状态=
中英=
编号=
路径=C:\Windows\System32\StikyNot.exe
